Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_et_mangfoldig_samisk_kulturliv_.html.tmx
Source language: nob
Languages: sme

source: Støtte til et mangfoldig samisk kulturliv
sme: Doarjja girjás sámi kultureallimii

source: Sametinget har tildelt i alt 425 000,- kroner til ulike tiltak innen samisk kultur og musikkliv.
sme: Sámediggi lea juolludan oktiibuot 425.000 ruvnnu iešguđet doaibmabijuide gullevačča sámi kultureallimii ja musihkkaeallimii.

source: Se den fulle oversikten her.
sme: Loga buot juolludemiid birra dás vuollelis.

source: – Det er inspirerende å se at det gjennom små og store arrangementer vises bredde og mangfold i det samiske kulturlivet.
sme: – Lea movttiidahtti oaidnit ahte smávva ja stuorra doaluiguin čájehuvvo sámi kultureallima govdodat ja girjáivuohta.

source: Jeg er glad for at Sametinget kan bidra med å løfte frem kulturen vår, og at det kan gis gode opplevelser av samisk kunst og kultur til publikum, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Mun lean ilus go Sámediggi sáhttá leat mielde loktemin min kultuvrra, ja doarjjaortnegiid bokte addit buori sámi dáidda- ja kulturvásáhusaid álbmogii, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Følgende bevilgninger er gitt over Sametingets tilskuddordninger om joik og samisk musikk og kulturtiltak:
sme: Čuovvovaš prošeavttaide lea juolluduvvon doarjja Sámedikki luohte- ja sámi musihkkaortnega ja kulturdoaibmabijuortnega bokte:

source: Produksjonsselskapet Rieban Music From Sápmi AS har fått tildelt 175.000 kroner til utgivelse av et album med unge tradisjonelle joikere.
sme: Buvttadanfitnodat Rieban Music From Sápmi AS lea ožžon 175.000 ruvnnu almmuhit skearru nuorra juigiiguin geat juiget árbevirolaš luđiid.

source: De siste tre årene har produksjonsselskapet jobbet aktivt med tradisjonell joik og bidratt til at unge joikere trer frem på musikkscener.
sme: Maŋimuš golbma jagi lea buvttadanfitnodat bargan olu árbevirolaš luđiiguin ja váikkuhan ovdánahttit ja čalmmustahttit nuorra juigiid.

source: Rein Film Finnmark AS har fått tildelt 100.000 kroner til filmproduksjonen .
sme: Rein Film Finnmark AS lea ožžon 100.000 ruvnnu filbmabuvttadeapmái .

source: er en tidsaktuell film som tar opp politiske spørsmål som forvaltningen av samisk tradisjonsfiske.
sme: lea áigeguovdilis filbma mii čalmmustahttá politihkalaš fáttáid nu mo sámi árbevirolaš bivddu hálddašeami.

source: Komafest AS og Tromsø World Festival AS er tildelt 70.000 kroner til dekning av reisestøtte og honorar for samiske kulturarbeidere og artister.
sme: Komafest AS ja Tromsø World Festival AS leat ožžon 70.000 ruvdnosaš doarjaga gokčat sámi kulturbargiid ja artisttaid mátkegoluid ja bálkkáid.

source: Komafest AS inkluderte samisk kulturarbeid i sitt avslutningsarrangement under festivalen og samiske artister opptrådte også under årets Tromsø World Festival.
sme: Sámi kulturdoaimmat ledje oassin festivála loahpaheamis ja sámi artisttat ledje maid oassin dán jagáš Tromsø World Festival doaluin.

source: Láhpoluoppal bygdelag er tildelt 25.000 kroner til å arrangere en kulturdag i Láhpoluoppal, der målet for bygdelaget var å sette fokus på Sannhets- og forsoningskommisjonens rapport.
sme: Láhpoluobbala gilisearvi lea ožžon 25.000 ruvnnu doarjaga lágidit kulturbeaivvi gilážis, man fáddán lei Duotavuođa- ja seanadankommišuvnna raporta.

source: Mieron Gilisearvi har fått bevilget 20.000 kroner i tilskudd til Mieron mat og kulturfestival, som ble arrangert 8. - 10. september 2023.
sme: Mieron Gilisearvi lea ožžon 20.000 ruvnnu doarjaga Mieron biepmu ja kulturfestiválii, mii lágiduvvui čakčamánu 8. - 10. b. 2023.

source: Foreningen har 150 medlemmer og arrangerer tiltak for å fremme samhold og bolyst i bygda.
sme: Searvvis leat 150 miellahtu ja sin doaluid ulbmil lea ovddidit oktavuođaid ja ássanmovtta gilis.

source: Mat og kulturfestivalen arrangeres i samarbeid med International Center for Reindeer Husbandry (ICR) og Duodjeinstituhtta.
sme: Borramuš ja kulturfestivála lágiduvvo ovttas International Center for Reindeer Husbandry (ICR) ja Duodjeinstituhtain.

source: Fokuset for festivalen tradisjonell samisk mat, joik og duodji.
sme: Festivála čalmmustahttá árbevirolaš sámi borramuša, luođi ja duoji.

source: Kåfjordkoret har fått bevilget 10.000 kroner til markering av korets 50-års jubileum.
sme: Gáivuonakoara lea ožžon 10.000 ruvnnu koara 50-jagi ávvudeapmái.

source: Koret har beriket Kåfjord-samfunnet i over 50 år med sangglede og satt bygda på kartet med sine samiske, kvenske og norske sanger.
sme: Koara lea riggudahttán Gáivuona servodaga badjel 50 jagi lávluniluin ja ovddidan báikkálaš servodaga ja dahkan dan dovddusin sámi, kveana ja dáru lávlagiid bokte.

source: Koret ble mest kjent under Liv Rundberg sin tid som dirigent.
sme: Koara šattai erenoamáš dovddusin Liv Rundberg jođihanáiggis.

source: Koret består av både unge og eldre kormedlemmer.
sme: Koaras leat sihke nuorra ja vuorraset oasseváldit.

source: Tromsø Kirkeakademi har blitt bevilget 25.000 kroner til konsert ved Tromsø internasjonale kirkefestival i 2023.
sme: Romssa Girkolaš akademiijai lea juolluduvvon 25.000 ruvnnu konseartta várás Romssa riikkaidgaskasaš girkofestivála 2023 oktavuođas.

source: « Nine Variations on Good Thoughts» er et bestillingsverk til Tromsø internasjonale kirkefestival og er skrevet av Georg Buljo.
sme: " Nine Variations on Good Thoughts " lea diŋgojuvvon ja ráhkaduvvon girkofestiválii, ja man Georg Buljo lea čállán.

source: Georg Buljo og jazzsaksofonist Tore Brunborg framfører verket sammen I Tromsø domkirke søndag 5. november.
sme: Georg Buljo ja jazz-saksofonista Tore Brunborg čuojaheaba ovttas Romssa duopmogirkus sotnabeaivvi skábmamánu 5. beaivvi.
